<?php
/*
  $Id$

  osCommerce, Open Source E-Commerce Solutions
  http://www.oscommerce.com

  Copyright (c) 2002 osCommerce

  Released under the GNU General Public License
*/

define('NAVBAR_TITLE', '個人情報の取り扱いについて');
define('HEADING_TITLE', '個人情報の取り扱いについて');

define('TEXT_INFORMATION', '
<b>個人情報の収集<br></b>
当社は、次の場合に個人情報を収集します。<br>
・商品のご注文（メンバー登録を含みます）<br>
・お問い合わせ<br>
・その他サイトを経由するお問い合わせまたはお申込み<br>
・アンケート調査でのご回答<br>
・企画やキャンペーンなどのお申込み<br>
<br><b>個人情報の利用目的</b><br>
当社が収集した個人情報は、次の目的の必要な範囲で利用します。<br>
・購入商品の確認や配送のため<br>
・問い合わせに対する回答や確認の連絡のため<br>
・特別な企画や、新商品の情報をお知らせするため<br>
・商品やサービスに関する情報をお送りするため<br>
・不特定で実施するアンケートにご協力いただくため<br>
<br><b>個人情報の第三者への開示</b><br>
当社は次のような場合を除き、原則としてお客様の個人情報を第三者に開示することはありません。<br>
・決済する上で必要な場合<br>
・商品の配送上で配送業者に依頼する場合<br>
<br><b>個人情報の提供</b><br>
当社は、お客様の個人情報を第三者に提供することはありません。<br>
<br><b>個人情報の管理および保護</b><br>
当社は、お客様の個人情報について、適切な管理をおこないます。また、紛失、破壊、改ざん、なりすまし、不正アクセス、漏洩などの防止に努めます。<br>
<br><b>個人情報の開示・訂正・削除に関するお問い合わせ</b><br>
お客様の個人情報の開示・訂正、追加又は削除は、お客様ご自身で下記担当までご連絡ください。<br>
ご本人様によるものか確認できた場合にのみ対応いたします。<br>
また、個人情報に関する要望・お問い合わせ、当社のプライバシーポリシーに関するお問い合わせは、下記担当者までご連絡ください。<br>
<br>株式会社MUGHAL TRADING<br>
見留座入康<br>
東京都品川区東大井2-9-3<br>
電話番号 03-6386-6038 <br>
担当 みるざ');
?>